{
  "landing": {
    "appName": "AirAware",
    "title": "What are you inhaling?",
    "description": "Understand what polluants are in the air you breathe and how they affect your health. Warn local policy makers and take action to improve air quality for you and everyone else.",
    "inputPlaceholder": "Insert a location"
  },
  "location-form": {
    "inputPlaceholder": "Insert a location",
    "buttonText": "Go"
  },
  "footer": {
    "madeBy": "Made with 💻 by",
    "sourceCode": "Check the source",
    "privacyPolicy": "Privacy Policy",
    "close": "Close",
    "privacyPolicyContent": "\nThank you for visiting AirAware (the 'Website'). This Privacy Policy is designed to inform you about how we collect, use, and protect any information you provide to us while using our Website.\n\n1. Information We Collect:\n\n   a. Personal Information:\n      - We do not collect any personally identifiable information, such as your name, address, or contact details unless explicitly provided by you voluntarily.\n\n   b. Non-Personal Information:\n      - We may collect non-personal information, such as browser type, language preference, referring site, and the date and time of each visitor request. This information helps us better understand how visitors use our Website.\n\n   c. Cookies:\n      - We use cookies to enhance your experience on the Website. Cookies are small data files stored on your browser that help us improve our services and provide a more personalized experience. You can choose to disable cookies in your browser settings, but this may affect certain functionalities of the Website.\n\n   d. Analytics:\n      - We utilize analytics tools (e.g., Google Analytics) to collect information about your usage of the Website. This data includes aggregated and anonymized information such as pages visited, time spent on the site, and general demographic information. Analytics help us analyze user behavior and improve our content and services.\n\n2. How We Use Your Information:\n\n   a. Personal Information:\n      - We do not sell, trade, or otherwise transfer your personally identifiable information to third parties.\n\n   b. Non-Personal Information:\n      - Non-personal information collected is used for statistical analysis and to improve the content and functionality of the Website.\n\n   c. Analytics:\n      - Analytics data is used to understand user behavior, enhance user experience, and improve our services.\n\n3. Third-Party Links:\n   - Our Website may contain links to third-party websites. We have no control over the content or privacy practices of these websites and encourage you to review their privacy policies before providing any personal information.\n\n4. Security:\n   - We are committed to ensuring the security of your information. While we strive to use commercially acceptable means to protect your personal information, no method of transmission over the internet or electronic storage is 100% secure, and we cannot guarantee absolute security.\n\n5. Changes to This Privacy Policy:\n   - We reserve the right to update or change our Privacy Policy at any time. Any modifications will be effective immediately upon posting the updated Privacy Policy on the Website. Your continued use of the Website after any changes constitutes acceptance of those changes.\n\nBy using our Website, you agree to the terms outlined in this Privacy Policy. Please check back regularly for updates.\n\nThank you for trusting AirAware!"

  },
  "console": {
    "air-quality": "Air Quality",
    "pollutants": "Pollutants",
    "mainPollutant": "Main Pollutant",
    "noData": "NO POLLUTANT DATA AVAILABLE"
  }
}
