{
  "landing": {
    "appName": "AirAware",
    "title": "驴Qu茅 est谩s inhalando?",
    "description": "Comprende qu茅 contaminantes hay en el aire que respiras y c贸mo afectan tu salud. Advierte a los responsables de las pol铆ticas locales y toma medidas para mejorar la calidad del aire para ti y para todos los dem谩s.",
    "inputPlaceholder": "Insertar una ubicaci贸n"
  },
  "location-form": {
    "inputPlaceholder": "Insertar una ubicaci贸n",
    "buttonText": "Ir"
  },
  "footer": {
    "madeBy": "Hecho con  por",
    "sourceCode": "Ver el c贸digo fuente",
    "privacyPolicy": "Pol铆tica de Privacidad",
    "close": "Cerrar",
    "privacyPolicyContent": "\nGracias por visitar AirAware (el 'Sitio web'). Esta Pol铆tica de Privacidad est谩 dise帽ada para informarte sobre c贸mo recopilamos, utilizamos y protegemos cualquier informaci贸n que nos proporciones mientras utilizas nuestro Sitio web.\n\n1. Informaci贸n que Recopilamos:\n\n   a. Informaci贸n Personal:\n      - No recopilamos ninguna informaci贸n de identificaci贸n personal, como tu nombre, direcci贸n o detalles de contacto a menos que nos los proporciones expl铆citamente de forma voluntaria.\n\n   b. Informaci贸n no Personal:\n      - Podemos recopilar informaci贸n no personal, como el tipo de navegador, la preferencia de idioma, el sitio de referencia y la fecha y hora de cada solicitud de visita. Esta informaci贸n nos ayuda a comprender mejor c贸mo los visitantes utilizan nuestro Sitio web.\n\n   c. Cookies:\n      - Utilizamos cookies para mejorar tu experiencia en el Sitio web. Las cookies son peque帽os archivos de datos almacenados en tu navegador que nos ayudan a mejorar nuestros servicios y ofrecer una experiencia m谩s personalizada. Puedes optar por deshabilitar las cookies en la configuraci贸n de tu navegador, pero esto puede afectar ciertas funcionalidades del Sitio web.\n\n   d. Anal铆tica:\n      - Utilizamos herramientas de an谩lisis (por ejemplo, Google Analytics) para recopilar informaci贸n sobre tu uso del Sitio web. Estos datos incluyen informaci贸n agregada y anonimizada, como p谩ginas visitadas, tiempo empleado en el sitio e informaci贸n demogr谩fica general. La anal铆tica nos ayuda a analizar el comportamiento del usuario y mejorar nuestro contenido y servicios.\n\n2. C贸mo Utilizamos tu Informaci贸n:\n\n   a. Informaci贸n Personal:\n      - No vendemos, intercambiamos ni transferimos de ninguna otra forma tu informaci贸n de identificaci贸n personal a terceros.\n\n   b. Informaci贸n no Personal:\n      - La informaci贸n no personal recopilada se utiliza para an谩lisis estad铆sticos y para mejorar el contenido y la funcionalidad del Sitio web.\n\n   c. Anal铆tica:\n      - Los datos de anal铆tica se utilizan para comprender el comportamiento del usuario, mejorar la experiencia del usuario y mejorar nuestros servicios.\n\n3. Enlaces de Terceros:\n   - Nuestro Sitio web puede contener enlaces a sitios web de terceros. No tenemos control sobre el contenido o las pr谩cticas de privacidad de estos sitios web y te recomendamos que revises sus pol铆ticas de privacidad antes de proporcionar cualquier informaci贸n personal.\n\n4. Seguridad:\n   - Estamos comprometidos a garantizar la seguridad de tu informaci贸n. Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger tu informaci贸n personal, ning煤n m茅todo de transmisi贸n por Internet o almacenamiento electr贸nico es 100% seguro, y no podemos garantizar seguridad absoluta.\n\n5. Cambios en Esta Pol铆tica de Privacidad:\n   - Nos reservamos el derecho de actualizar o cambiar nuestra Pol铆tica de Privacidad en cualquier momento. Cualquier modificaci贸n ser谩 efectiva inmediatamente despu茅s de publicar la Pol铆tica de Privacidad actualizada en el Sitio web. El uso continuado del Sitio web despu茅s de cualquier cambio constituye la aceptaci贸n de esos cambios.\n\nAl utilizar nuestro Sitio web, aceptas los t茅rminos descritos en esta Pol铆tica de Privacidad. Por favor, revisa regularmente para obtener actualizaciones.\n\n隆Gracias por confiar en AirAware!"
  },
  "console": {
    "air-quality": "Calidad del Aire",
    "pollutants": "Contaminantes",
    "mainPollutant": "Contaminante Principal",
    "noData": "NO HAY DATOS DE CONTAMINANTES DISPONIBLES"
  }
}
